Repository: anton0801/TVRemote
Catalog: TVRemoteScreenMirroring/Resources/Localization/Localizable.xcstrings
Source language: en
Languages: de, es, fr, ru

# support.field.expected.placeholder
source: Optional
es: Opcional
fr: Facultatif
ru: Необязательно

# v2.apps.title
source: TV apps
es: Apps de TV
fr: Apps TV
ru: Приложения ТВ

# v2.media.videos
source: Videos
es: Vídeos
fr: Vidéos
ru: Видео

# v2.remote.touchpad
source: Touchpad
es: Panel táctil
fr: Pavé tactile
ru: Тачпад

# v2.status.offline
source: Offline
es: Sin conexión
fr: Hors ligne
ru: Не в сети

# cast.slideshow.seconds
source: %lld s
ru: %lld с

# settings.group.app
source: App
ru: Приложение
